/* Localized versions of Info.plist keys */

CFBundleName = "PL Calendar";
CFBundleShortVersionString = "PL Calendar version 0.1";
CFBundleGetInfoString = "PL Calendar version 0.1, Copyright 2003 James Lake.";
NSHumanReadableCopyright = "Copyright 2003 James Lake.";
